{
    "items": [
      {
        "id": 0,
        "name": "Welcome To My Tips ",
        "shotdesc": "all the best ",
        "desc": " "
      },
      {
        "id": 1,
        "name": "tips 1",
        "shotdesc": "अच्छे Attractive कपड़े पहने और शारीरिक तंदुरुस्त रहे",
        "desc": "आपको अच्छे कपड़े पहनने के साथ साथ अच्छा दिखना भी है इसलिए Physical Fitness भीं बहुत जरूरीहै।आपको जूतों से लेकर अपने सर तक सब कुछ अच्छा रखना है मेरा मतलब है अच्छे जूते, अच्छे कपड़े पहने अपने चेहरे का ख्याल रखें और अच्छे हेयर स्टाइल रखें। ये सब करने पर आपकी पर्सनालिटी में चार चांद लग जाएंगे और लड़कियां आपको बहुत ज्यादा पसंद करेगी।"
      },
      {
        "id": 2,
        "name": "tips 2 ",
        "shotdesc": "Body Language – शारीरिक हाव – भाव",
        "desc": "बॉडी लैंग्वेज अच्छी नहीं है तब भी लड़की आपको पसंद नहीं करेगी, बॉडी लैंग्वेज एक अलग ही टॉपिक है उसके बारे में यहां पर डिटेल में बात नहीं कर सकता लेकिन आपको इतना बोलना चाहूंगा हमेशा सीना आगे तान के चले, आगे झुक कर ना बैठे, आप बैठे हो तब अपने पैर या इधर-उधर हाथ ना हिलाई।वैसे मैं कोशिश करूंगा बॉडी लैंग्वेज के बारे में जानकारी देने कि यहां पर उसकी लिंक ऐड कर दूंगा आप तब तक यूट्यूब पर बॉडी लैंग्वेज के कुछ वीडियोस देख सकते हैं और गूगल पर भी आपको इसके कुछ लेख मिल जाएंगे।"
      },
      {
        "id": 3,
        "name": "tips 3",
        "shotdesc": "Be Confident – अपने आप पर भरोसा रखें",
        "desc": "शो बात की एक बात भरोसा बहुत कीमती चीज है, आपको अपने आप पर भरोसा नहीं हैं तो आप कुछ भी नहीं कर पाओगे। लड़की दिखने में कितनी भी अच्छी लगती हो आपको उसको देखकर ऐसा नहीं सोचना है कि वह अच्छी दिखती हैं, उसके पीछे बहुत लड़के पागल हैं, वह मुझको भाव नहीं देगी, उसको नहीं पटा पाओगे। वो कितनी भी अच्छी क्यों न लगती हो आपको अपने आप पर भरोसा रखना है कि आप उसको पटा लोगे। "
      },
      {
        "id": 4,
        "name": "tips 4 ",
        "shotdesc": "Get Information About Girl – लड़की के बारे में जानकारी इकट्ठा करें",
        "desc": "सबसे पहले आपको यह पता करना है कि लड़की का कोई बॉयफ्रेंड है या फिर नहीं या फिर पहले उसका बॉयफ्रेंड था। लड़की का बॉयफ्रेंड है और वह उसको प्यार करते हैं तो उसको पटाना बहुत मुश्किल होगा क्योंकि वह आपको भाव नहीं देगी, अगर उसका बॉयफ्रेंड है तो उसको भूल जाए और दूसरी कोई अच्छी लड़की पटाने की कोशिश करें क्योंकि उसके पीछे मेहनत करने का कोई फायदा नहीं होगा। "
      },
      {
        "id": 5,
        "name": "tips 5 ",
        "shotdesc": " Don’t Ego – घमंड मत करें",
        "desc": " भारत में देखा जाए तो लड़कियां ज्यादा भाव खाती है तो आपको कभी घमंड नहीं करना है अपने आप पर, कुछ लड़के ज्यादा मेहनत नहीं करते हैं लड़की की तरफ देखा लड़की ने ज्यादा भाव नहीं दिया तो सोचते हैं कि वह मेरी तरफ नहीं देख रही तो मैं क्यों उसकी तरफ देखू वह मुझको लाइन नहीं दे रही ऐसा सोच के लड़कों का इगो हर्ट हो जाता है। अगर लड़की आपको नहीं जानती आप उसके लिए अनजान हैं तो वह शुरुआत में आपको ज्यादा भाव नहीं देगी आपको मेहनत जारी रखने हैं और वह अगर आपको पहले से जानती हैं फिर भी ज्यादा भाव नहीं दे रही फिर भी आपको मेहनत जारी रखनी है कभी हार मत मानो।"
      },
      {
        "id": 6,
        "name": "tips 6",
        "shotdesc": "Eye Contact – आंखों में आंखें डालना",
        "desc": "आप लड़की को पहले से जानते हो या फिर लड़की अनजान है आपको उसकी आंखों में आंखें जरूर डालनी होगी, सबसे पहले लड़की को पता होना चाहिए कि आप उसको लाइन मार रहे हैं और उसको कैसे पता चलेगा कि आप उसको लाइन मार रहे हैं।इसके लिए आपको उसकी आंखों में आंखें डाल कर देखना है जब वह आपकी आंखों में देख लेगी तो उसको समझ आ जाएगा कि आप उसको लाइन मार रहे हैं फिर लड़की अपनी नजरें नीचे कर देगी। "
      },
      {
        "id": 7,
        "name": "tips7 ",
        "shotdesc": "लड़की के आसपास घूमना",
        "desc": "आपको लड़की की आस पास घूमना है वह जहां जाती हैं उसके आसपास आपको उसको दिखना है, आप उसके आसपास घूम आओगे हो सकता है वह भी आपको पसंद करने लगे। अगर वह भी आपको प्यार भरी नजरों से देखने लगे तो समझ जाना कि अब आप उस को आसानी से पटा लोगे।"
      },
      {
        "id": 8,
        "name": "tips8 ",
        "shotdesc": "जीवन और भविष्य को लेकर गंभीर रहे",
        "desc": "आप अपने जीवन और भविष्य को लेकर गंभीर हैं तो लड़की आपको ज्यादा पसंद करेगी क्योंकि लड़कियों को ऐसे लड़के ज्यादा पसंद होते हैं, हो सकता है लड़की को पसंद आ जाओ लेकिन बहुत सारी ऐसी लड़कियां होती हैं जो यह सोचती हैं कि आपके साथ वह रहेगी तो पूरा जीवन आपके साथ किस तरह निकलेगा आप क्या करते हो क्या नहीं सब सोच लेती है। आप स्टूडेंट हैं तो अपनी जिंदगी के बारे में अच्छा सोचे और गंभीर रहे और जॉब या धंधा करते हैं तब भी अपने जीवन के बारे में गंभीर रहे लड़की को लगेगा आपके साथ उसका जीवन अच्छा निकलेगा। आपको उसके साथ शादी करनी है नहीं करनी यह आपकी मर्जी की बात है लेकिन ज्यादातर लड़कियां किसी लड़के को अपना बॉयफ्रेंड बनाती हैं तो वह शादी तक सब कुछ सोच लेती हैं।"
      },
      {
        "id": 9,
        "name": "tips 9",
        "shotdesc": " Be Good Man – अच्छे आदमी बनो",
        "desc": "आप अच्छे आदमी हैं सबके साथ अच्छा व्यवहार रखते हैं और सबकी मदद करते हैं तो लड़की आपको जल्दी पसंद करेगी। आप लड़की के साथ हो या न हो अच्छा काम जरूर करे किसी की मदद करो और लोगों के साथ अच्छा व्यवहार बनाए रखें।जिस तरह एक लड़का लड़की के बारे में जानकारी इकट्ठा करता है उसी तरह लड़की भी लड़के के बारे में जानकारी इकट्ठा करती हैं आप क्या करते हो कहां से हो कैसे इंसान हो वह सब कुछ जज कर लेती हैं उसके बाद ही आप के साथ रिलेशनशिप में आती हैं।"
      },
      {
        "id": 10,
        "name": "tips 10",
        "shotdesc": "लड़की की चिंता करो",
        "desc": "आपको लड़की की चिंता करनी हैं उसकी देखभाल करनी है क्योंकि लड़कियों को ऐसे लड़के बहुत पसंद होते हैं।मान लीजिए वो आपके साथ है और आपको लग रहा है कि उसको भूख लगी होगी तो आप उसको खाना खिला सकते हैं या फिर आप मान लीजिए आप चलते चलते कहीं पर जा रहे हैं और पैर में उसको छोटी सी चोट लग गई तो आप उसका पैर पकड़कर चिंता व्यक्त कर सकते हैं, ठंडी के मौसम में उसको ठंडी लग रही है तो आप अपना जैकेट निकाल कर उसको दे सकते हैं बारिश में अगर वह भीग गई हो तो उसके लिए कुछ अपना रेनकोट निकाल कर दे सकते हो। लड़कियों को चॉकलेट खाना और ठंडा पीना बहुत पसंद है तो आप वह भी करिए, मेरे दोस्त लड़की को पटाना है तो मेहनत तो करनी पड़ेगी और ज्यादा आपको बताने की जरूरत नहीं है कि आप किस तरह लड़की की चिंता कर सकते हैं आप समझ गए होंगे आपको क्या करना है।"
      },
      {
        "id": 11,
        "name": "tips 11",
        "shotdesc": " लड़की को पसंद आए ऐसी बातें करो और उसको पसंद हो वही करो",
        "desc": "आप लड़की को इंप्रेस करना चाहते हैं तो उसको पसंद आए वैसी बातें ही आपको करना है जिससे वह आपके साथ ज्यादा बातें करेगी क्योंकि उसको जो पसंद है वही बात आप करोगे तो उसको भी आपके साथ बात करने में मजा आएगा।जब आप लड़की के साथ बात करें आपको बहुत कम बोलना है और लड़की को बात करने का मौका देना है वह जिस टॉपिक पर बात कर रही हैं आपको उस टॉपिक पर ही बात करनी है। जैसे मान लीजिए लड़की ने आपको को बातों बातों में बोला कि उसको गोवा बहुत पसंद है, तो आप उसको पूछ सकते हैं कि वह कभी गोवा गई है कि नहीं गई, गोवा में उसको कहां घूमना है उसको क्या करना पसंद है। या फिर आपको पता है कि गोवा में कहां-कहां लोग घूमने जाते हैं तो आप उसको सामने से बोल सकते हैं कि यह सभी जगह हैं और वहां पर घूमने में बहुत मजा आता है और अगर आप उसको वहां पर लेकर जा सकते हैं तो जरूर उसको घुमाने के लिए लेकर जाओ वह बहुत ज्यादा इंप्रेस हो जाएगी।आपको उसकी पसंद का खाना पसंद है तो आप उसको चॉकलेट खिला सकते हैं या फिर खाना भी खिला सकते हैं यह सारी चीजें जरूर करिए।"
      },
      {
        "id": 12,
        "name": "tips 12 ",
        "shotdesc": "पहले उसके अच्छे दोस्त बने फिर उसको प्रपोज करें",
        "desc": "आप लड़की के लिए अनजान हो तो आपको उस को प्रपोज नहीं करना है सबसे पहले उसके दोस्त बनना है तो उसको भी जानने का मौका मिलेगा आप कौन हो, क्या करते हो, आप जिंदगी के बारे में क्या सोचते हो जब आप थोड़े बहुत घुल मिल जाए उसके बाद आपको लगे कि वह भी आपको पसंद करने लगी हैं तो उसको प्रपोज कर सकते हैं।एक बात हमेशा याद रहे हैं लड़की को ज्यादा समय तक दोस्त बनाकर ना रखें आपको उसको जल्दी प्रपोज कर देना है, अगर आप जल्दी प्रपोज ना करो तो हो सकता है लड़की आपके साथ दोस्त के रुप में रहना ही पसंद करें।"
      },
      {
        "id": 13,
        "name": "tips 13 ",
        "shotdesc": "लड़की की मदद करो",
        "desc": "आप किसी और की मदद करो या ना करो लेकिन सबसे पहले आपको उस लड़की की मदद जरूर करनी है वह किसी परेशानी में है और आपको पता है वह क्यों परेशान हैं या फिर उसने आपके पास कोई मदद मांगी तो आपको उसके लिए हमेशा हाजिर रहना है।आप हमेशा उसकी मदद करेंगे तो वह यह सोचेगी कि आप उसका कितना ज्यादा ख्याल रखते हैं आप उसके लिए कितना ज्यादा मदद करते हैं।"
      },
      {
        "id": 14,
        "name": "tips 14 ",
        "shotdesc": "बात करने के लिए टॉपिक तैयार रखें",
        "desc": "जब लड़का और लड़की बात कर रहे हो तो वह थोड़ी बेसिक बातें एक-दूसरे को पूछते हैं उसके बाद अगर लड़की सामने से कुछ बात कर नहीं रही तो लड़का यह सोचता है कि मैं क्या बात करूं लड़की के साथ। तो आपको परिस्थिति के हिसाब से लड़की को कुछ ना कुछ पूछना है आपको खुद टॉपिक निकालना है ऐसा टॉपिक पर आपको बात करना है जो लड़की को पसंद आए।आपको सबसे पहले यह पता कर लेना है कि लड़की को क्या पसंद है क्या नहीं वह कहां जाती है कहा नहीं आपको इससे थोड़ा आईडिया मिल जाएगा और आराम से अब बात कर पाओगे।कोई बात नहीं मैं आपके लिए एक नई पोस्ट लिख दूंगा जिसमें लड़कियों के साथ कौन कौन से टॉपिक पर बात करनी चाहिए उसकी जानकारी दूंगा।"
      },
      {
        "id": 15,
        "name": "tips 15 ",
        "shotdesc": "हमेशा तारीफ करे",
        "desc": "जब आपको लड़की की तारीफ करने का मौका मिले तो भूलिए मत जरूर तारीफ करिए क्योंकि आज की दुनिया में तारीफ किस को नहीं पसंद है। सब अपनी तारीफ सुनने के भूखे हैं, लड़की अच्छा काम करें तो उसकी तारीफ जरूर करें इसका मतलब यह नहीं कि आप हमेशा सभी चीजों में उसकी तारीफ करेंगे अगर वह कुछ बुरा करें तो आप उसको सलाह भी दे सकते हैं। "
      },
      {
        "id": 16,
        "name": "tips 16 ",
        "shotdesc": "अपनी बहन या किसी लड़की के साथ उस लड़की की दोस्ती करवा दीजिए",
        "desc": "आपकी बहन के साथ उसके दोस्ती हो जाए तो आप को उस लड़की के साथ बात करने का ज्यादा समय मिलेगा वह लड़की आपके बारे में ज्यादा जान पाएगी आप चाहो तो अपनी किसी लड़की फ्रेंड हो उसके साथ भी दोस्ती करवा सकते हैं।"
      },
      {
        "id": 17,
        "name": "tips17 ",
        "shotdesc": "हमेशा लड़की के पीछे मत भागो",
        "desc": "देखा जाए तो लड़कियों के पीछे बहुत सारे लड़के भागते हैं और आप भी उनमें से एक हो जाते हो तो लड़की आपको ज्यादा भाव नहीं देगी आपको कुछ अलग करना होगा।हो, लड़की आपके बारे में यह नहीं सोचनी चाहिए कि आपके पास कोई काम धंधा नहीं है आप बेकार के इंसान हो।"
      },
      {
        "id": 18,
        "name": "tips18 ",
        "shotdesc": "लड़की की दोस्त को लाइन मारो",
        "desc": "यह मामला थोड़ा पेचीदा लगता है लेकिन अक्सर देखा जाता है अगर आप लड़की की सहेली को लाइन मारते हैं तो वह लड़की जलती है जिसको आप पटाना चाहते है। इतना ज्यादा लाइन मत मारना कि जिस लड़की को आप प्यार करते हो वो बहुत ज्यादा गुस्सा हो जाए आपको बस थोड़ी सी लाइन मारनी हैं जिससे आप जिस लड़की को प्यार करते हैं वह थोड़ा बहुत जलेगी और गुस्सा करेगी। बस यह देखना है कि आप जब किसी और लड़की को लाइन मारते हैं तो आप जिस लड़की को प्यार करते हैं वह क्या करती हैं इससे आपको पता लग जाएगा कि वह आपको पसंद करती है कि नहीं।"
      },
      {
        "id": 19,
        "name": "tips 19",
        "shotdesc": "सादगी दिखाए / Simplicity",
        "desc": "आपको अपने आप को लड़की के सामने हमेशा बढ़ा चढ़ाकर नहीं दिखाना है, कुछ लोग लड़कियों को इंप्रेस करने के लिए हमेशा ओवर एक्टिंग करते हैं मैं यह हूं मैं वह हूं ऐसा कुछ। आपको अपने आप को लड़की के सामने सिंपल दिखाना है, बढ़ा चढ़ाकर बात नहीं करनी है लड़की को ऐसा नहीं लगना चाहिए कि आपके अंदर घमंड है और आप अपने आप को बहुत कुछ समझते हैं।"
      },
      {
        "id": 20,
        "name": "tips20 ",
        "shotdesc": "खुलकर बात करना",
        "desc": "लड़की के साथ हमेशा खुलकर बात करें अपनी समस्या, आप क्या करना चाहते हैं ,आपको किस चीज से प्रॉब्लम है, आपको क्या पसंद है क्या नहीं, अपनी सारी बातें लड़की के साथ शेयर करें वह भी आपके साथ शेयर करेगी इससे आप दोनों की दोस्ती और ज्यादा बढ़ेगी एक दूसरे को समझ पाओगे।लड़की को समझने का मौका दीजिए आप जितना समय उसके साथ बिताएंगे उतना ज्यादा वह आपके करीब आएगी।"
      },
      {
        "id": 21,
        "name": "tips 21 ",
        "shotdesc": "गुस्सा मत करो",
        "desc": "मैंने ऐसे बहुत सारे लड़के देखे हैं जिनकी लड़कियों के साथ थोड़ी बहुत जान पहचान हो जाती हैं उसके बाद अगर उनको लड़की की कोई बात पसंद ना आए तो वह लड़की के साथ बहुत गुस्से से बात करते हैं। जैसे मान लो लड़की का फोन बिजी आ रहा था वह लड़का गुस्सा हो गया और उसको पूछ रहा है तुम किसके साथ बात कर रही थी क्या कर रही थी, आप ज्यादा लड़की के करीब नहीं हो तो आपको गुस्सा नहीं दिखाना चाहिए वरना वह लड़की आपसे नहीं पटेगी क्योंकि वह यह सोचेगी कि आप हमेशा गुस्सा करते रहते हो। सीधी सी बात है अगर आपको उस पर गुस्सा आ भी जाए तो अपने गुस्से को काबू में रखो शांत रहो।"
      },
      {
        "id": 22,
        "name": "tips 22 ",
        "shotdesc": "लड़की पर शक मत करो",
        "desc": "जब आप किसी लड़की को पटाने के बारे में सोचते हैं तो उस पर शक नहीं करना चाहिए चाहे आपका शक सही हो या गलत। जब किसी लड़की पर शक करते हैं तो आपको उस पर गुस्सा आने लगता है और आप उसके साथ ठीक से बात नहीं करेंगे जिससे वह लड़की आपसे दूर हो जाएगी।रिलेशनशिप में आ जाने के बाद ज्यादा टाइम हो जाता है तब आप उस पर गुस्सा और सक दोनों कर सकते हैं आप अपना हक जमा सकते हैं पर इतना ज्यादा भी मत करना कि रिश्ता ही खत्म हो जाए।"
      },
      {
        "id": 23,
        "name": "tips 23",
        "shotdesc": "लड़की को उपहार / भेंट दो",
        "desc": "लड़कियों को कपड़े बहुत ज्यादा पसंद होते हैं आप चाहो तो कपड़े गिफ्ट कर सकते हो या फिर हाथ, पैर या फिर गले में पहनने का कुछ दे सकते हो।गर्ल्स को ज्वेलरी बहुत पसंद होती हैं लेकिन आप कुछ सस्ती चीजें दे सकते हो महंगी देना चाहो तो आपको मर्जी।"
      },
      {
        "id": 24,
        "name": "tips 24",
        "shotdesc": "लड़की को घुमाओ",
        "desc": " लड़कियों को घूमना फिरना बहुत ज्यादा पसंद होता है उनको जो जगह पसंद है वहां पर घुमाओ, पिक्चर दिखाओ, खाना खिलाओ मजे करो। आप ऐसा करते हो तो लड़की आपसे बहुत ज्यादा इंप्रेस हो जाएगी, वो आपके साथ घूमने के लिए आ जाते हैं तो इसका मतलब यह भी हो सकता है कि वह आपको पसंद करती हैं अगर वह अकेले घूमने ना आए तो आप ग्रुप में भी घुमा सकते है।"
      },
      {
        "id": 25,
        "name": "tips 25 ",
        "shotdesc": " रिस्पेक्ट करो / इज्जत दो",
        "desc": "आपको लड़की की हमेशा रिस्पेक्ट करनी है, उसकी इज्जत करनी है उसको कभी भी नीचा दिखाने की कोशिश ना करें ना ही उसके घरवालों को।वह जितने भी लोगों के साथ कांटेक्ट में हैं आपको सबको रिस्पेक्ट देनी हैं मैं तो यह कहता हूं आपको दुनिया में सबको रिस्पेक्ट देनी हैं आपको एक अच्छा इंसान बनना है।"
      },
      {
        "id": 26,
        "name": "लड़की पटाने की Extra Tips",
        "shotdesc": "Must Read",
        "desc": "स्कूल या कॉलेज स्टूडेंट है तो लड़कियों के साथ हमेशा बात करते करते जाए उनके साथ ज्यादा बात करने की कोशिश करें, लड़की के साथ बात करना जरूरी है शर्म मत रखें। रोज उसके साथ बात करें तीन-चार दिन तक ऐसा करें फिर एक दिन गायब हो जाए फिर दूसरे दिन उसको मिले वह आपको जरुर पूछेगी आप कहां थे आपको जरूर याद करेगी और इस तरह धीरे-धीरे आप उसको पटा लेंगे। स्कूल या कॉलेज स्टूडेंट है तो लड़कियों के साथ हमेशा बात करते करते जाए उनके साथ ज्यादा बात करने की कोशिश करें, लड़की के साथ बात करना जरूरी है शर्म मत रखें। रोज उसके साथ बात करें तीन-चार दिन तक ऐसा करें फिर एक दिन गायब हो जाए फिर दूसरे दिन उसको मिले वह आपको जरुर पूछेगी आप कहां थे आपको जरूर याद करेगी। लड़की के साथ कभी बहस ना करें उसको जो पसंद है वही बात करो उसकी बात का साथ दो। लड़कियों का जन्म से अधिकार है भाव खाना तो लड़की भाव खा रही है तो कभी घमंड मत करें हमेशा उसको खुश रखने की पटाने की कोशिश करें। लड़की अपने मां बाप के साथ आपको कहीं पर मिल जाए तो आपको उसके मां-बाप के पाव जरूर चुने हैं इससे लड़की बहुत ज्यादा इंप्रेस हो जाएगी, यह काम आपको तभी करना है जब लड़की के माता-पिता भी आपको जानते हो। लड़की के पेरेंट्स आपको नहीं जानते फिर भी आप उनके पाउ छू सकते हैं आप बोल सकते आपस में आप लोग दोस्त हैं।आपको बुरी आदतें हैं जैसे कि दारू पीना, स्मोकिंग करना, गुटका खाना तो यह सब लड़कियों के सामने मत करें ऐसे लड़के उनको पसंद नहीं आते है। कभी-कभी लड़की के घर के तरफ घूमने जाओ तो उसको देखने की कोशिश जरूर करें उसको यह फिल करवाओ कि आप उससे बहोत प्यार करते हैं अगर वह आपको पसंद करते हैं तो वह भी आपको जरूर देखेगी। लड़की के दोस्तों की हमेशा इज्जत करें उनको ठीक से बुलाए आप उनके दोस्तों की इज्जत करोगे उनके साथ अच्छा व्यवहार करोगे तो लड़की को बहुत पसंद आएगा। "
      }
    ]
  }